<?php

return [
    
    'title' => 'إضافة محاضرة',
    'name_ar' => 'إسم المحاضرة باللغة العربية',
    'name_en' => 'إسم المحاضرة باللغة الإنجليزية',
    'description_ar' => 'وصف المحاضرة باللغة العربية', 
    'description_en' => 'وصف المحاضرة باللغة الإنجليزية',
    'amount' => 'سعر المحاضرة',
    'level' => 'المرحلة الدراسية',
    'duration' => 'مدة المحاضرة',
    'teacher' => 'المعلم',
    'payment_Status' => 'حالة الدفع',
    'date_start' => 'تاريخ البداية',
    'date_end' => 'تاريخ الإنتهاء',
    'time_start' => 'وقت البداية',
    'time_end' => 'وقت الإنتهاء',
    'video' => 'رابط الفيديو',
    'image' => 'الصورة',
    'download' => 'السماح بالتحميل',
    'course' => 'الكورس',
    'status' => 'الحالة',
];