<?php 

    return [

        'title' => 'تعديل عميل',
        'name_ar' => 'الإسم التجاري باللغة العريبة', 
        'name_en' => 'الإسم التجاري باللغة الإنجليزية',
        'slug_ar' => 'الرابط باللغة العربية ',
        'slug_en' => 'الرابط باللغة الإنجليزية',
        'firstname_ar' => 'الإسم الأول باللغة العربية', 
        'firstname_en' => 'الإسم الأول باللغة الإنجليزية', 
        'lastname_ar' => 'الإسم الأخير باللغة العربية', 
        'lastname_en' => 'الإسم الأخير باللغة الإنجليزية', 
        'phone' => 'رقم الهاتف',
        'streate' => 'الشارع',
        'city' => 'المدينة',
        'post' => 'الرمز البريدي',
        'address' => 'العنوان تفصيليا',
        'country' => 'الدولة',
        'record' => 'السجل التجاري',
        'post' => 'البطاقة الضريبية',
        'barcode' => 'كود العميل',
        'curency' => 'العملة',
        'email' => 'البريد الإكتروني',
        'notes' => 'الملاحظات',
    ];

?>