<?php 

    return [

        'title' => 'منتج جديد',
        'name_ar' => 'إسم المنتج باللغة العربية', 
        'name_en' => 'إسم المنتج باللغة الإنجليزية',
        'slug_ar' => 'الرابط باللغة العربية ',
        'slug_en' => 'الرابط باللغة الإنجليزية',
        'description_ar' => 'وصف المنتج باللغة العربية', 
        'description_en' => 'وصف المنتج باللغة الإنجليزية', 
        'quantity' => 'الكمية',
        'barcode' => 'بار كود',
        'store' => 'المستودع',
        'category' => 'القسم',
        'unit' => 'وحدة المنتج',
        'buy_price' => 'سعر الشراء',
        'sale_price' => 'سعر البيع',
        'tax' => 'الضريبة',
        'discount' => 'الخصم',
    ];

?>